Case/3UnitTestCase/Allrun
#!/bin/sh

# Source tutorial run functions
foamCleanCase

blockMesh


#------------------------------------------------------------------------------
